{
    "card": {
        "titulo": [
            "Papel",
            "Vidro",
            "Plástico",
            "Metal",
            "Orgânico",
            "Pilhas e baterias",
            "Não reciclaveis",
            "Madeira"
        ],
        "texto": [
            "Aprenda como reciclar papel, entendendo quais são as melhores formas de descarte e entendendo qual é o papel recomendado para descarte reciclável e qual material não é recomendado descartar.",
            "colocar texto de vidro aqui",
            "colocar texto de plastico aqui",
            "colocar texto de metal aqui",
            "colocar texto de organico aqui",
            "pilhas e baterias",
            "não reciclaveis",
            "madeira"
        ]
    },
    "conteudo": {
        "titulo": [
            "<span id='txt-papel'>PAPEL</span>, COMO RECICLAR?",
            "<span id='txt-vidro'>VIDRO</span>, COMO RECICLAR?",
            "<span id='txt-plastico'>PLÁSTICO</span>, COMO RECICLAR?",
            "<span id='txt-metal'>METAL</span>, COMO RECICLAR?",
            "<span id='txt-organico'>ORGÂNICO</span>, COMO RECICLAR?",
            "<span id='txt-pilhas-e-baterias'>PILHAS E BATERIAS</span>, COMO RECICLAR?",
            "<span id='txt-nao-reciclaveis'>NÃO RECICLÁVEIS</span>, COMO RECICLAR?",
            "<span id='txt-madeira'>MADEIRA</span>, COMO RECICLAR?"
        ],
        "texto": [
            "Cor da lixeira: azul.\nRecicláveis: Folhetos, jornais, papéis comuns em escritórios, livros, revistas, caixas de papelão. É importante que estejam secos!\nNão recicláveis: molhados, sujos com comidas, gorduras, dejetos de animais, gordura, sujeiras, papel higiênico, lenços e guardanapos. Papeis plastificado, carbono, vegetal, metalizado, fitas adesivas, etc. também não podem ser reciclados.\nReciclagem: para a reciclagem em casa, você pode separar um cesto ou caixa para depositar o papel. Se preferir, coloque uma sacola da cor dos cestos de resíduos recicláveis, no caso do papel, azul. Lembrando que esse processo pode ser aplicado a outros materiais.",
            "Cor: verde.
            Recicláveis: garrafas de refrigerantes, sucos cervejas e outras bebidas, potes de alimentos, cacos de vidro, frascos de perfumes ou remédios, copos, pratos, vidros de janela e entre outros.
            Não recicláveis: espelhos, cristal, ampolas de medicamentos, cerâmicas e louças, lâmpadas, vidros temperados planos.
            Reciclagem: separe o vidro em uma caixa ou cesto. Se o vidro estiver quebrado ou estilhaçado, é ideal que você enrole em um jornal ou coloque em uma caixa e deixe um recado para que os coletores e cooperados de cooperativas não se cortem. Na reciclagem em casa, o vidro pode ser reutilizado como decoração, como vaso de plantas ou recipiente para alimentos, por exemplo.
            ",
            "Cor: vermelho
            Recicláveis: é possível encontrar em embalagens plásticas um triangulo composto de três setas e um único numero no meio. Ao contrario do que muitos pensam, esse símbolo não é de reciclagem e sim representa qual o tipo de plástico que a embalagem é feita. Os plásticos que são indicados para a reciclagem são os números do 1 ao 5, são eles: PET, PEAD, PVC, PEBD e PP.
            Não recicláveis: cabos de panela, garrafas PET coloridas, tomadas, isopor, adesivos, espuma, teclados de computador, acrílicos.
            Reciclagem: você pode reutilizar garrafas plásticas nas confecções de vasos de plantas ou até mesmo pinturas.
            ",
            "Cor: amarelo
            Recicláveis: latas de alumínio, latas de aço, tampas, ferragens, canos, esquadrias e molduras de quadros.
            Não recicláveis: clipes, grampos, esponjas de aço, latas de tintas, latas de combustível e pilhas.
            Reciclagem: assim como o plástico e o vidro, você pode reutilizar o metal para decorar sua casa, como por exemplo, vasos de plantas e ervas, organizadores e até mesmo velas.
            ",
            "Cor: marrom
            Recicláveis: cascas de legumes, restos de comida, frutas, cascas de ovos, etc.
            Não recicláveis: rejeitos gerais, como absorventes e guardanapos de papel sujos, lenços, fotografias, espuma, papel higiênico, acrílico, cerâmica, porcelana, tijolos, espelhos, etc.
            Reciclagem: a reciclagem dos resíduos orgânicos nos proporciona a oportunidade de realizar um processo muito interessante e sustentável chamado de compostagem. A compostagem é nada mais que a reciclagem da matéria orgânica, transformando-a em um adubo rico em nutrientes que pode ser usado em plantações. No processo podem ser utilizadas cascas de ovo, iogurte, cascas de frutas, sementes. Alimentos como queijo, carne, alho e arroz não são recomendados por atrair pragas, estragando o adubo que será gerado.
            ",
            "Cor: laranja
            Recicláveis: todas as pilhas e baterias são recicláveis.
            Não recicláveis: nenhuma.
            Reciclagem: separe em casa as pilhas e baterias e guarde-as em um saco plástico resistente para que não corra o risco de vazar e contaminar outros objetos. Considere a troca de pilhas e baterias comuns por recarregáveis, dessa forma você tem muito mais durabilidade e menos acumulo de pilhas e baterias em casa.
            ",
            "Cor: cinza
            Recicláveis: materiais que podem ser descartados em outras lixeiras.
            Não recicláveis: resíduos químicos ou tóxicos, contaminantes, hospitalares e rejeitos.
            Reciclagem: descarte-os na coleta comum. Lembre-se de proteger objetos cortantes e contaminantes para que os trabalhadores não se machuquem.
            ",
            "8"
        ],
        "img": [
            "1",
            "2",
            "3",
            "4",
            "5",
            "6",
            "7",
            "8"
        ]
    }
}
